Repository: dinhviettuan/3S
Catalog: LoginCodeFirst/LoginCodeFirst/Resources/CommonResources.*.resx
Languages: vi_vn

# btn_Add
source: ADD
vi_vn: Thêm

# btn_Edit
source: Edit
vi_vn: Sửa

# btn_Delete
source: Delete
vi_vn: Xóa

# btn_Submit
source: SUBMIT
vi_vn: Nhấn

# btn_ComBack
source: COMBACK
vi_vn: Quay về

# lbl_Actions
source: Actions
vi_vn: Thao Tác

# btn_YouDelete
source: You really want to delete?
vi_vn: Bạn Có Chắc Chắn Muốn Xóa

# lbl_NumbericalOrder
source: STT
vi_vn: Số Thứ Tự

# msg_AlreadyExists
source: Already Exists
vi_vn: {0} Đã tồn tại

# msg_8Characters
source: Minimum of 8 characters
vi_vn: Ít nhất phải có 8 ký tự

# msg_LettersAndNumbers
source: Must include letters and numbers
vi_vn: Phải bao gồm cả chữ và số

# msg_AValidEmail
source: Email must be valid
vi_vn: Email phải đúng định dạng

# msg_WithALetter
source: Email Starts with letters
vi_vn: Email Bắt đầu bằng chữ cái
